<unk>	0
<s>	0
</s>	0
[PAD]	0
[UNK]	0
[CLS]	0
[SEP]	0
[MASK]	0
[BOS]	0
[EOS]	0
en	-0
er	-1
in	-2
▁t	-3
ch	-4
▁a	-5
▁d	-6
▁w	-7
▁s	-8
▁th	-9
nd	-10
ie	-11
es	-12
is	-13
at	-14
on	-15
it	-16
▁m	-17
an	-18
as	-19
re	-20
▁the	-21
▁b	-22
▁h	-23
ich	-24
▁o	-25
▁e	-26
ll	-27
▁u	-28
▁g	-29
or	-30
ou	-31
ar	-32
▁f	-33
▁in	-34
te	-35
ing	-36
▁I	-37
▁n	-38
▁S	-39
le	-40
▁c	-41
▁p	-42
▁die	-43
▁A	-44
▁to	-45
ir	-46
▁v	-47
al	-48
▁is	-49
▁ein	-50
▁of	-51
▁and	-52
us	-53
om	-54
ig	-55
▁W	-56
▁l	-57
ed	-58
▁T	-59
▁k	-60
▁und	-61
un	-62
▁be	-63
▁z	-64
ten	-65
ur	-66
el	-67
ut	-68
▁das	-69
ion	-70
▁D	-71
▁M	-72
▁y	-73
▁that	-74
et	-75
ro	-76
ent	-77
im	-78
▁ha	-79
ic	-80
▁we	-81
ere	-82
ra	-83
st	-84
▁B	-85
▁E	-86
▁you	-87
em	-88
▁der	-89
▁wh	-90
hr	-91
ter	-92
ve	-93
▁zu	-94
il	-95
ow	-96
▁wir	-97
▁G	-98
▁ist	-99
▁it	-100
▁se	-101
am	-102
▁an	-103
ot	-104
icht	-105
ber	-106
gen	-107
id	-108
ach	-109
se	-110
ier	-111
ind	-112
lich	-113
ge	-114
ol	-115
ben	-116
sch	-117
uf	-118
▁re	-119
▁F	-120
▁K	-121
▁U	-122
ke	-123
▁un	-124
all	-125
▁P	-126
▁ver	-127
▁so	-128
▁on	-129
▁L	-130
▁ich	-131
▁es	-132
he	-133
ct	-134
▁was	-135
ay	-136
▁H	-137
▁me	-138
ung	-139
▁st	-140
▁And	-141
▁er	-142
ver	-143
▁N	-144
▁al	-145
de	-146
if	-147
▁den	-148
um	-149
▁this	-150
▁sie	-151
▁-	-152
and	-153
den	-154
▁Sie	-155
▁j	-156
ck	-157
ür	-158
uch	-159
nen	-160
op	-161
sen	-162
ld	-163
▁all	-164
▁nicht	-165
be	-166
ation	-167
▁"	-168
▁von	-169
▁--	-170
▁for	-171
ce	-172
▁R	-173
▁dass	-174
ht	-175
ine	-176
▁eine	-177
ann	-178
▁ab	-179
▁V	-180
▁r	-181
▁auf	-182
▁als	-183
ill	-184
▁im	-185
est	-186
▁do	-187
der	-188
ag	-189
hen	-190
▁Und	-191
her	-192
▁ne	-193
▁mit	-194
ess	-195
▁ge	-196
ly	-197
▁J	-198
ith	-199
ste	-200
▁are	-201
isch	-202
▁sch	-203
▁wie	-204
ally	-205
ul	-206
▁uns	-207
▁C	-208
▁man	-209
aus	-210
enn	-211
▁war	-212
▁with	-213
oo	-214
▁le	-215
▁have	-216
▁So	-217
au	-218
kt	-219
▁he	-220
men	-221
▁they	-222
▁sich	-223
os	-224
out	-225
▁Th	-226
▁mo	-227
ers	-228
we	-229
▁can	-230
▁as	-231
▁Z	-232
▁O	-233
▁wor	-234
ab	-235
iv	-236
ant	-237
ad	-238
▁Ich	-239
ib	-240
über	-241
▁We	-242
▁pro	-243
ort	-244
ust	-245
ern	-246
▁i	-247
und	-248
▁In	-249
ön	-250
▁sind	-251
▁what	-252
▁com	-253
ies	-254
▁1	-255
▁sp	-256
▁go	-257
▁at	-258
▁dies	-259
af	-260
▁St	-261
▁für	-262
pp	-263
ould	-264
ien	-265
ze	-266
▁fr	-267
▁haben	-268
art	-269
▁ex	-270
ist	-271
ik	-272
▁about	-273
ne	-274
ese	-275
▁hat	-276
▁not	-277
00	-278
▁aus	-279
▁The	-280
▁um	-281
iel	-282
▁ch	-283
▁über	-284
ive	-285
ahr	-286
og	-287
oll	-288
▁des	-289
▁Le	-290
hl	-291
▁de	-292
▁or	-293
▁som	-294
▁kön	-295
ight	-296
▁wer	-297
▁dem	-298
ein	-299
▁Das	-300
end	-301
▁Sch	-302
qu	-303
▁Es	-304
ate	-305
▁my	-306
▁there	-307
mer	-308
▁pe	-309
ike	-310
▁Wir	-311
▁sa	-312
ink	-313
▁ma	-314
ople	-315
igen	-316
."	-317
▁con	-318
▁sh	-319
pt	-320
ity	-321
▁Er	-322
▁It	-323
th	-324
och	-325
▁one	-326
▁people	-327
▁diese	-328
ff	-329
elt	-330
▁like	-331
▁from	-332
ide	-333
▁Be	-334
tw	-335
ran	-336
esch	-337
ass	-338
ure	-339
ute	-340
▁te	-341
▁ar	-342
ause	-343
▁us	-344
▁da	-345
▁also	-346
▁our	-347
ang	-348
now	-349
ensch	-350
▁einen	-351
▁wenn	-352
▁but	-353
▁bec	-354
ast	-355
ru	-356
zen	-357
▁Die	-358
ook	-359
▁out	-360
▁Ge	-361
▁get	-362
▁ih	-363
ap	-364
ieren	-365
ted	-366
▁Ar	-367
▁know	-368
▁just	-369
▁2	-370
▁Pro	-371
▁können	-372
▁An	-373
▁pl	-374
ick	-375
▁thing	-376
▁werden	-377
ungen	-378
ear	-379
iert	-380
▁Y	-381
▁oder	-382
▁vor	-383
▁sein	-384
ild	-385
▁her	-386
▁them	-387
alk	-388
oug	-389
▁ent	-390
ub	-391
▁But	-392
ite	-393
per	-394
▁these	-395
▁very	-396
▁up	-397
▁if	-398
▁think	-399
ah	-400
▁who	-401
orm	-402
our	-403
▁Ver	-404
ige	-405
ound	-406
one	-407
▁mach	-408
iz	-409
▁kann	-410
▁Al	-411
▁by	-412
ain	-413
▁aber	-414
ken	-415
▁einer	-416
▁Mensch	-417
od	-418
▁auch	-419
ack	-420
▁going	-421
lle	-422
▁einem	-423
ät	-424
ial	-425
llen	-426
▁gen	-427
ud	-428
▁some	-429
eren	-430
▁see	-431
▁Un	-432
▁act	-433
▁Aber	-434
olog	-435
▁when	-436
pl	-437
▁nach	-438
ob	-439
ibt	-440
▁dar	-441
zt	-442
ard	-443
nt	-444
änd	-445
▁your	-446
age	-447
ry	-448
schaf	-449
▁en	-450
ame	-451
▁nur	-452
▁more	-453
ft	-454
▁Re	-455
▁because	-456
▁mein	-457
ert	-458
▁year	-459
▁had	-460
ischen	-461
reat	-462
▁wird	-463
▁etw	-464
▁sehr	-465
ör	-466
ime	-467
▁will	-468
to	-469
ble	-470
▁Menschen	-471
urch	-472
▁hier	-473
ise	-474
fen	-475
▁would	-476
ück	-477
▁ever	-478
ue	-479
▁how	-480
ug	-481
ect	-482
▁which	-483
itt	-484
ond	-485
ose	-486
ple	-487
ood	-488
äch	-489
▁look	-490
ous	-491
are	-492
▁their	-493
▁am	-494
keit	-495
▁were	-496
ak	-497
▁–	-498
▁Te	-499
▁work	-500
▁really	-501
issen	-502
ri	-503
ther	-504
▁mich	-505
ign	-506
hal	-507
sp	-508
ually	-509
hing	-510
chen	-511
▁gibt	-512
▁inter	-513
me	-514
▁♫	-515
ong	-516
heit	-517
▁Ze	-518
▁Jahr	-519
▁way	-520
▁gl	-521
▁gro	-522
▁wur	-523
▁per	-524
▁dann	-525
du	-526
▁vie	-527
▁world	-528
ven	-529
chn	-530
rie	-531
iff	-532
▁has	-533
▁qu	-534
sten	-535
▁Ih	-536
▁here	-537
lie	-538
▁ste	-539
▁fe	-540
wo	-541
▁Sp	-542
▁ihr	-543
ater	-544
ions	-545
ment	-546
ia	-547
▁noch	-548
▁time	-549
ace	-550
▁You	-551
ough	-552
▁etwas	-553
ommen	-554
▁then	-555
ore	-556
schaft	-557
▁Welt	-558
▁other	-559
▁This	-560
▁Ein	-561
act	-562
än	-563
tern	-564
▁into	-565
ac	-566
▁every	-567
▁mir	-568
▁say	-569
▁Se	-570
▁don	-571
▁sehen	-572
ren	-573
▁Als	-574
▁habe	-575
▁bet	-576
sel	-577
ank	-578
auf	-579
ische	-580
▁mus	-581
▁could	-582
▁dieser	-583
▁actually	-584
▁pr	-585
▁durch	-586
▁mehr	-587
▁zur	-588
beit	-589
ip	-590
▁ke	-591
ens	-592
ult	-593
lichen	-594
les	-595
▁want	-596
▁bra	-597
▁sag	-598
▁Wh	-599
ner	-600
▁where	-601
▁jed	-602
▁years	-603
yste	-604
▁things	-605
▁now	-606
▁ag	-607
ring	-608
▁gr	-609
▁Leben	-610
ED	-611
▁did	-612
▁viel	-613
cht	-614
liche	-615
ical	-616
▁Now	-617
rans	-618
etzt	-619
▁Fra	-620
▁alle	-621
▁sc	-622
form	-623
▁somet	-624
▁Wenn	-625
▁find	-626
ice	-627
▁been	-628
▁TED	-629
▁ro	-630
▁bei	-631
zu	-632
▁Ch	-633
▁They	-634
▁make	-635
blem	-636
üs	-637
▁any	-638
▁cl	-639
▁comp	-640
ome	-641
▁diff	-642
▁happ	-643
ile	-644
▁po	-645
gan	-646
ire	-647
hn	-648
iver	-649
▁Zeit	-650
ystem	-651
▁ob	-652
ake	-653
▁let	-654
▁no	-655
▁He	-656
▁zum	-657
fach	-658
▁tra	-659
▁need	-660
fl	-661
ory	-662
rei	-663
ph	-664
▁gan	-665
▁unsere	-666
klich	-667
▁wurde	-668
ans	-669
▁mö	-670
inge	-671
ife	-672
irst	-673
▁part	-674
▁said	-675
ähr	-676
▁unter	-677
ree	-678
ßen	-679
mt	-680
▁over	-681
wer	-682
▁bl	-683
▁sel	-684
▁wür	-685
▁right	-686
gt	-687
chte	-688
che	-689
▁Ihnen	-690
▁lo	-691
▁Gesch	-692
ungs	-693
ys	-694
▁ihre	-695
assen	-696
▁zwe	-697
▁something	-698
able	-699
chnolog	-700
iter	-701
▁machen	-702
als	-703
▁back	-704
ger	-705
ount	-706
illion	-707
▁wo	-708
ark	-709
fü	-710
▁two	-711
▁3	-712
▁than	-713
ents	-714
▁bu	-715
▁Ne	-716
000	-717
▁much	-718
▁einfach	-719
pr	-720
aten	-721
▁got	-722
▁wirklich	-723
▁call	-724
acht	-725
▁tun	-726
▁Kind	-727
▁ze	-728
▁new	-729
▁kind	-730
▁immer	-731
ations	-732
bst	-733
▁first	-734
▁those	-735
▁talk	-736
erson	-737
▁meine	-738
▁bes	-739
ange	-740
ittle	-741
fr	-742
▁weil	-743
ord	-744
▁kon	-745
erst	-746
▁fü	-747
isten	-748
▁little	-749
▁imp	-750
own	-751
av	-752
cent	-753
▁Gr	-754
▁Also	-755
ale	-756
▁woll	-757
..	-758
▁lot	-759
▁res	-760
▁ra	-761
?"	-762
▁beg	-763
iger	-764
rit	-765
▁spe	-766
eln	-767
way	-768
▁Or	-769
▁she	-770
▁his	-771
▁ph	-772
▁bis	-773
▁unser	-774
▁ac	-775
ase	-776
ats	-777
▁dis	-778
hmen	-779
▁müs	-780
▁kom	-781
ath	-782
▁Was	-783
▁hatte	-784
vel	-785
▁co	-786
▁That	-787
▁pre	-788
▁most	-789
▁Man	-790
nte	-791
▁dieses	-792
uchen	-793
▁kle	-794
leich	-795
ody	-796
▁hum	-797
▁ges	-798
uen	-799
▁life	-800
är	-801
hlen	-802
▁only	-803
▁dam	-804
glich	-805
▁real	-806
ktion	-807
▁keine	-808
ition	-809
ated	-810
▁ad	-811
ely	-812
▁diesem	-813
▁wissen	-814
schie	-815
▁Leute	-816
ish	-817
ichte	-818
▁even	-819
mal	-820
▁Art	-821
▁müssen	-822
▁day	-823
ram	-824
inn	-825
bar	-826
▁thr	-827
ance	-828
▁19	-829
ok	-830
▁star	-831
xt	-832
aut	-833
igkeit	-834
ons	-835
▁soll	-836
cri	-837
▁sol	-838
erent	-839
fe	-840
▁Vor	-841
gr	-842
other	-843
▁viele	-844
iß	-845
▁pass	-846
▁lie	-847
▁vers	-848
▁take	-849
▁hel	-850
▁ide	-851
▁different	-852
▁many	-853
▁waren	-854
▁andere	-855
▁Dinge	-856
▁fl	-857
▁good	-858
▁20	-859
wn	-860
ges	-861
▁sagen	-862
▁groß	-863
▁tr	-864
unden	-865
▁Jahren	-866
▁diesen	-867
▁sagte	-868
int	-869
gl	-870
▁su	-871
▁ind	-872
ds	-873
ict	-874
▁Trans	-875
▁eines	-876
▁does	-877
▁bef	-878
▁bin	-879
▁through	-880
▁nat	-881
▁down	-882
get	-883
ors	-884
▁show	-885
ell	-886
ammen	-887
tit	-888
ont	-889
cript	-890
▁Sub	-891
▁Aus	-892
gend	-893
▁What	-894
▁around	-895
▁There	-896
off	-897
urn	-898
▁cont	-899
▁hin	-900
▁zwei	-901
ty	-902
▁5	-903
ution	-904
igt	-905
iss	-906
ient	-907
▁put	-908
▁Talk	-909
▁gew	-910
ität	-911
▁verb	-912
tel	-913
▁Wie	-914
▁Auf	-915
▁jetzt	-916
▁Me	-917
▁bek	-918
▁anderen	-919
▁kein	-920
▁wieder	-921
ience	-922
▁gut	-923
usammen	-924
cess	-925
ary	-926
ible	-927
▁em	-928
▁10	-929
ahre	-930
▁tell	-931
ichtig	-932
lleicht	-933
▁use	-934
▁Der	-935
▁off	-936
oc	-937
titles	-938
vol	-939
▁Subtitles	-940
▁Transcript	-941
ian	-942
▁being	-943
▁glau	-944
▁En	-945
ious	-946
▁Unter	-947
ought	-948
auen	-949
oss	-950
▁selbst	-951
ars	-952
▁comm	-953
▁alles	-954
igh	-955
ss	-956
▁würde	-957
ual	-958
▁problem	-959
arn	-960
ower	-961
▁Dies	-962
▁nie	-963
▁inc	-964
▁gu	-965
▁bring	-966
ekt	-967
ede	-968
att	-969
ful	-970
▁happen	-971
ep	-972
▁same	-973
▁damit	-974
▁Ind	-975
▁stud	-976
ün	-977
▁ins	-978
▁best	-979
ism	-980
▁fun	-981
▁4	-982
geb	-983
▁try	-984
▁du	-985
llt	-986
▁wen	-987
▁human	-988
ject	-989
▁Mit	-990
omen	-991
▁gem	-992
halten	-993
▁fact	-994
▁Pl	-995
tet	-996
hren	-997
tra	-998
yp	-999
▁come	-1000
iden	-1001
nis	-1002
amil	-1003
day	-1004
ost	-1005
▁geht	-1006
ces	-1007
▁Jahre	-1008
▁sur	-1009
old	-1010
▁count	-1011
▁may	-1012
▁doing	-1013
äl	-1014
▁big	-1015
▁great	-1016
formation	-1017
ting	-1018
ade	-1019
uss	-1020
▁three	-1021
▁zurück	-1022
ically	-1023
▁lang	-1024
▁gesch	-1025
ail	-1026
▁Ges	-1027
▁sm	-1028
▁system	-1029
ics	-1030
ction	-1031
▁sim	-1032
▁end	-1033
▁start	-1034
▁wä	-1035
▁hal	-1036
fter	-1037
ives	-1038
▁Her	-1039
▁Um	-1040
▁bit	-1041
ivers	-1042
▁muss	-1043
▁denn	-1044
ucht	-1045
▁weiter	-1046
▁If	-1047
▁ask	-1048
▁dec	-1049
io	-1050
kl	-1051
▁build	-1052
▁Bl	-1053
öß	-1054
▁pol	-1055
piel	-1056
▁well	-1057
▁zw	-1058
ves	-1059
▁exper	-1060
▁percent	-1061
▁produ	-1062
ating	-1063
▁ger	-1064
▁app	-1065
▁schon	-1066
thing	-1067
▁klein	-1068
▁heraus	-1069
▁ir	-1070
ving	-1071
▁bas	-1072
▁Fl	-1073
▁called	-1074
ächlich	-1075
▁hand	-1076
▁dav	-1077
ork	-1078
▁ben	-1079
üt	-1080
rä	-1081
self	-1082
ock	-1083
nten	-1084
▁pa	-1085
ize	-1086
red	-1087
▁dr	-1088
teil	-1089
▁quest	-1090
▁Arbeit	-1091
ool	-1092
agen	-1093
▁gra	-1094
ler	-1095
az	-1096
its	-1097
▁again	-1098
▁technolog	-1099
gel	-1100
▁ganz	-1101
ates	-1102
ahl	-1103
▁child	-1104
ull	-1105
ins	-1106
▁ele	-1107
▁Amer	-1108
ek	-1109
▁rel	-1110
▁vielleicht	-1111
▁Ide	-1112
bt	-1113
zent	-1114
▁ihnen	-1115
▁made	-1116
imes	-1117
▁Well	-1118
alt	-1119
▁möchte	-1120
cial	-1121
▁Teil	-1122
▁mak	-1123
▁learn	-1124
▁beh	-1125
▁zusammen	-1126
▁Afr	-1127
▁long	-1128
etz	-1129
▁For	-1130
ities	-1131
▁rem	-1132
▁import	-1133
▁Mus	-1134
▁why	-1135
▁own	-1136
hne	-1137
fahr	-1138
▁Kinder	-1139
sche	-1140
▁Land	-1141
▁einz	-1142
▁design	-1143
▁should	-1144
▁Ste	-1145
inden	-1146
uten	-1147
sam	-1148
▁sec	-1149
▁fra	-1150
esen	-1151
bs	-1152
for	-1153
▁davon	-1154
▁Gen	-1155
atsächlich	-1156
▁Geschichte	-1157
eld	-1158
entlich	-1159
zä	-1160
uter	-1161
ierte	-1162
▁person	-1163
▁entw	-1164
▁underst	-1165
ved	-1166
ichten	-1167
▁dort	-1168
▁turn	-1169
iten	-1170
▁wel	-1171
pf	-1172
▁Im	-1173
ational	-1174
ubl	-1175
onom	-1176
▁change	-1177
uß	-1178
aum	-1179
▁creat	-1180
zie	-1181
oment	-1182
▁Wissen	-1183
▁gleich	-1184
▁rec	-1185
▁Grund	-1186
pro	-1187
vor	-1188
▁Beis	-1189
▁Tag	-1190
▁Nun	-1191
hir	-1192
▁heute	-1193
angen	-1194
▁letz	-1195
▁Nach	-1196
▁thought	-1197
▁mean	-1198
▁Hier	-1199
▁feel	-1200
weise	-1201
▁play	-1202
ope	-1203
▁after	-1204
▁car	-1205
▁idea	-1206
▁genau	-1207
ielen	-1208
▁hatten	-1209
▁today	-1210
▁important	-1211
halb	-1212
rechen	-1213
▁Fre	-1214
▁cour	-1215
▁its	-1216
▁belie	-1217
▁Zu	-1218
▁Bild	-1219
ica	-1220
▁200	-1221
▁didn	-1222
äd	-1223
omp	-1224
ular	-1225
chten	-1226
erm	-1227
,000	-1228
erg	-1229
anden	-1230
ix	-1231
▁ihn	-1232
hör	-1233
▁help	-1234
▁könnte	-1235
atz	-1236
▁him	-1237
aw	-1238
▁Thank	-1239
ändern	-1240
▁jem	-1241
ane	-1242
olle	-1243
▁last	-1244
▁drei	-1245
▁started	-1246
▁All	-1247
▁einige	-1248
body	-1249
pen	-1250
ings	-1251
iving	-1252
oren	-1253
gar	-1254
▁exam	-1255
vent	-1256
stehen	-1257
▁Diese	-1258
▁med	-1259
imm	-1260
orn	-1261
mlich	-1262
reich	-1263
▁kl	-1264
atur	-1265
▁might	-1266
▁wollen	-1267
▁understand	-1268
stell	-1269
nde	-1270
▁Gl	-1271
▁Kl	-1272
▁darüber	-1273
ts	-1274
asser	-1275
▁story	-1276
▁paar	-1277
▁sond	-1278
▁better	-1279
▁before	-1280
bei	-1281
ave	-1282
▁still	-1283
ility	-1284
▁went	-1285
▁power	-1286
▁eff	-1287
gram	-1288
ogra	-1289
▁wurden	-1290
▁schw	-1291
▁Ab	-1292
ists	-1293
ina	-1294
▁gehen	-1295
▁meiner	-1296
▁give	-1297
▁seine	-1298
▁course	-1299
tent	-1300
▁nun	-1301
ital	-1302
ov	-1303
ather	-1304
utzen	-1305
erv	-1306
▁able	-1307
▁bess	-1308
▁another	-1309
▁brain	-1310
▁never	-1311
▁verw	-1312
▁Problem	-1313
ache	-1314
▁sondern	-1315
äh	-1316
utz	-1317
änder	-1318
▁found	-1319
amm	-1320
▁werde	-1321
▁cons	-1322
amen	-1323
▁Des	-1324
▁Ph	-1325
▁sl	-1326
anz	-1327
schein	-1328
arch	-1329
ährend	-1330
,"	-1331
...	-1332
▁Intern	-1333
▁Beispiel	-1334
▁Gehir	-1335
umber	-1336
ues	-1337
▁besch	-1338
▁Ü	-1339
▁tatsächlich	-1340
▁point	-1341
▁fin	-1342
nehmen	-1343
▁Aut	-1344
rat	-1345
▁unserer	-1346
iven	-1347
▁Geb	-1348
schieden	-1349
oy	-1350
fol	-1351
ander	-1352
▁Ihre	-1353
▁eigen	-1354
alth	-1355
▁ec	-1356
▁wahr	-1357
▁kid	-1358
▁Reg	-1359
br	-1360
enden	-1361
ata	-1362
▁leben	-1363
▁zie	-1364
ym	-1365
ürlich	-1366
▁weiß	-1367
▁6	-1368
▁New	-1369
ennen	-1370
uff	-1371
ward	-1372
allen	-1373
▁next	-1374
▁gab	-1375
▁neue	-1376
▁sort	-1377
ott	-1378
▁ago	-1379
▁exp	-1380
▁bede	-1381
▁mon	-1382
volution	-1383
ugen	-1384
gether	-1385
▁together	-1386
▁gel	-1387
▁dazu	-1388
▁water	-1389
bl	-1390
▁imag	-1391
▁vom	-1392
▁school	-1393
velop	-1394
land	-1395
ode	-1396
▁erst	-1397
▁How	-1398
kay	-1399
▁commun	-1400
▁mal	-1401
▁wäre	-1402
▁place	-1403
▁trans	-1404
ween	-1405
▁pat	-1406
▁Kon	-1407
▁glob	-1408
▁größ	-1409
ines	-1410
cted	-1411
▁few	-1412
stellen	-1413
▁came	-1414
cken	-1415
▁erzä	-1416
▁comple	-1417
ited	-1418
rank	-1419
schen	-1420
▁De	-1421
▁Lebens	-1422
eter	-1423
read	-1424
öglich	-1425
arm	-1426
▁entwick	-1427
▁Med	-1428
▁verl	-1429
▁gef	-1430
▁macht	-1431
▁finden	-1432
▁Million	-1433
achen	-1434
▁technology	-1435
▁gegen	-1436
▁sogar	-1437
▁number	-1438
▁br	-1439
▁denke	-1440
ets	-1441
▁Hand	-1442
▁denen	-1443
iness	-1444
gef	-1445
▁hät	-1446
▁denken	-1447
gs	-1448
öff	-1449
▁Wer	-1450
▁each	-1451
▁kommen	-1452
▁expl	-1453
▁plan	-1454
ized	-1455
ingen	-1456
▁organ	-1457
▁high	-1458
▁Ent	-1459
▁Mal	-1460
▁between	-1461
ident	-1462
▁wichtig	-1463
▁Technolog	-1464
▁used	-1465
▁develop	-1466
▁When	-1467
aufen	-1468
▁zwischen	-1469
oth	-1470
ters	-1471
ps	-1472
▁question	-1473
▁Gehirn	-1474
▁einmal	-1475
hrt	-1476
▁inst	-1477
co	-1478
▁Frauen	-1479
ative	-1480
▁art	-1481
afür	-1482
gest	-1483
zus	-1484
▁geb	-1485
cy	-1486
els	-1487
ierung	-1488
▁gerade	-1489
mit	-1490
atch	-1491
arbeit	-1492
▁gemacht	-1493
▁min	-1494
▁sen	-1495
▁Internet	-1496
ster	-1497
▁15	-1498
ific	-1499
▁cre	-1500
affen	-1501
▁ohne	-1502
▁weit	-1503
▁small	-1504
▁too	-1505
▁data	-1506
▁At	-1507
▁100	-1508
▁arbeit	-1509
▁funktion	-1510
ember	-1511
cause	-1512
ika	-1513
▁Frage	-1514
ule	-1515
▁geben	-1516
▁Wasser	-1517
▁30	-1518
▁Ihr	-1519
uge	-1520
▁vis	-1521
▁four	-1522
▁glaube	-1523
▁interess	-1524
▁kommt	-1525
▁Is	-1526
ways	-1527
▁par	-1528
uer	-1529
geben	-1530
▁50	-1531
▁women	-1532
▁Br	-1533
▁looking	-1534
▁Über	-1535
▁Ex	-1536
▁8	-1537
aterial	-1538
▁bere	-1539
▁ihren	-1540
▁run	-1541
▁näch	-1542
ced	-1543
▁grow	-1544
kommen	-1545
▁met	-1546
alen	-1547
ationen	-1548
▁example	-1549
▁old	-1550
schl	-1551
▁el	-1552
▁interest	-1553
▁zeigen	-1554
gew	-1555
▁ans	-1556
▁done	-1557
▁letzten	-1558
▁9	-1559
▁love	-1560
pe	-1561
▁cell	-1562
tschaft	-1563
▁wr	-1564
▁7	-1565
▁live	-1566
▁partic	-1567
▁Because	-1568
dem	-1569
anted	-1570
▁form	-1571
ably	-1572
▁erste	-1573
ium	-1574
▁dafür	-1575
▁Da	-1576
▁schne	-1577
▁War	-1578
▁bo	-1579
▁doesn	-1580
unkt	-1581
▁inv	-1582
▁light	-1583
zeit	-1584
▁nichts	-1585
immt	-1586
▁set	-1587
ält	-1588
▁Eine	-1589
▁würden	-1590
iolog	-1591
▁care	-1592
▁cent	-1593
gie	-1594
ures	-1595
▁irgend	-1596
▁ersten	-1597
tz	-1598
ffen	-1599
▁jeder	-1600
aub	-1601
ilm	-1602
▁verschieden	-1603
▁Schl	-1604
▁passiert	-1605
▁sieht	-1606
▁Univers	-1607
ös	-1608
ement	-1609
▁konnte	-1610
▁sk	-1611
▁eng	-1612
▁Q	-1613
▁second	-1614
ikan	-1615
ruck	-1616
▁As	-1617
▁sit	-1618
under	-1619
yn	-1620
ross	-1621
▁[	-1622
▁famil	-1623
▁wanted	-1624
led	-1625
▁polit	-1626
▁gener	-1627
▁verstehen	-1628
▁meisten	-1629
ness	-1630
▁während	-1631
▁reg	-1632
▁mag	-1633
▁Pr	-1634
▁lar	-1635
ied	-1636
▁Daten	-1637
here	-1638
▁poss	-1639
▁warum	-1640
cept	-1641
▁million	-1642
iele	-1643
▁Millionen	-1644
▁whole	-1645
unde	-1646
rop	-1647
▁daran	-1648
▁My	-1649
▁mensch	-1650
ernen	-1651
ands	-1652
▁mind	-1653
rupp	-1654
▁besser	-1655
▁dra	-1656
▁phys	-1657
▁Fe	-1658
achte	-1659
▁econom	-1660
▁working	-1661
▁str	-1662
▁reas	-1663
selves	-1664
▁Prozent	-1665
ider	-1666
▁chang	-1667
▁tre	-1668
▁less	-1669
ogen	-1670
▁Comp	-1671
▁trying	-1672
▁sub	-1673
fin	-1674
oney	-1675
ma	-1676
ideo	-1677
anke	-1678
▁anim	-1679
▁bus	-1680
aking	-1681
▁resp	-1682
▁lassen	-1683
sy	-1684
esehen	-1685
▁etwa	-1686
ift	-1687
weg	-1688
▁read	-1689
▁begin	-1690
▁always	-1691
▁health	-1692
▁away	-1693
▁sagt	-1694
▁norm	-1695
air	-1696
▁schl	-1697
tre	-1698
jekt	-1699
essen	-1700
▁dire	-1701
▁fast	-1702
illi	-1703
▁children	-1704
ude	-1705
gehen	-1706
wir	-1707
ischer	-1708
▁sollten	-1709
cher	-1710
▁Idee	-1711
zeug	-1712
▁Mar	-1713
▁prob	-1714
amp	-1715
▁sollte	-1716
▁believe	-1717
akt	-1718
▁acc	-1719
▁book	-1720
alls	-1721
ural	-1722
atter	-1723
▁country	-1724
amer	-1725
agt	-1726
äng	-1727
ivid	-1728
hip	-1729
dern	-1730
▁Person	-1731
▁Mon	-1732
▁natürlich	-1733
ilt	-1734
hlt	-1735
▁könnten	-1736
▁Geld	-1737
▁cor	-1738
ries	-1739
▁stand	-1740
row	-1741
▁ihrer	-1742
licher	-1743
app	-1744
ußer	-1745
ett	-1746
isen	-1747
▁meinen	-1748
▁schnell	-1749
▁US	-1750
▁dre	-1751
ollar	-1752
kte	-1753
▁Weg	-1754
lung	-1755
▁Raum	-1756
▁supp	-1757
▁using	-1758
str	-1759
▁frien	-1760
▁Ä	-1761
▁große	-1762
richt	-1763
▁aut	-1764
▁hard	-1765
ister	-1766
kun	-1767
err	-1768
▁meinem	-1769
tell	-1770
▁...	-1771
▁pict	-1772
▁ja	-1773
▁Am	-1774
▁space	-1775
schied	-1776
asch	-1777
vern	-1778
vers	-1779
▁dabei	-1780
▁wollte	-1781
hin	-1782
▁project	-1783
▁ganze	-1784
▁fre	-1785
arth	-1786
▁create	-1787
ci	-1788
adt	-1789
▁kids	-1790
▁abs	-1791
▁sicher	-1792
▁Verb	-1793
örper	-1794
▁sprechen	-1795
öglichkeit	-1796
raft	-1797
▁jemand	-1798
aces	-1799
▁means	-1800
uft	-1801
▁mod	-1802
ief	-1803
.000	-1804
▁cou	-1805
▁thinking	-1806
▁ziemlich	-1807
net	-1808
aben	-1809
▁tru	-1810
los	-1811
ric	-1812
▁fut	-1813
▁open	-1814
ierten	-1815
utet	-1816
▁five	-1817
▁sing	-1818
▁bekommen	-1819
▁mark	-1820
legen	-1821
▁under	-1822
gh	-1823
▁publ	-1824
▁took	-1825
▁information	-1826
▁Wissenschaft	-1827
urs	-1828
▁such	-1829
▁Schw	-1830
ession	-1831
▁darauf	-1832
▁home	-1833
▁Min	-1834
▁ging	-1835
▁eig	-1836
▁become	-1837
ories	-1838
▁energ	-1839
ünd	-1840
▁hör	-1841
eres	-1842
▁spec	-1843
▁'	-1844
▁teach	-1845
▁everything	-1846
▁♪	-1847
▁maybe	-1848
▁compan	-1849
ald	-1850
nov	-1851
▁kam	-1852
▁money	-1853
▁arbeiten	-1854
gesch	-1855
▁One	-1856
kunft	-1857
utter	-1858
▁Ener	-1859
ständ	-1860
▁Dank	-1861
scheinlich	-1862
reen	-1863
ringen	-1864
▁process	-1865
▁food	-1866
urz	-1867
▁doll	-1868
▁nehmen	-1869
sych	-1870
▁Gem	-1871
ird	-1872
man	-1873
▁cle	-1874
▁future	-1875
▁Ger	-1876
annt	-1877
▁She	-1878
sehen	-1879
".	-1880
ruct	-1881
▁Ende	-1882
▁left	-1883
dr	-1884
up	-1885
▁Ö	-1886
▁moment	-1887
reiben	-1888
▁nam	-1889
▁China	-1890
▁ass	-1891
▁hist	-1892
arly	-1893
▁coll	-1894
▁Entw	-1895
▁walk	-1896
ax	-1897
▁fas	-1898
▁doch	-1899
▁Mann	-1900
ktur	-1901
▁weniger	-1902
äter	-1903
line	-1904
ouse	-1905
icher	-1906
▁York	-1907
ohn	-1908
äs	-1909
▁Men	-1910
▁head	-1911
fühl	-1912
▁Inter	-1913
▁kleinen	-1914
vir	-1915
ilen	-1916
▁Design	-1917
abor	-1918
▁enough	-1919
rag	-1920
oot	-1921
▁Dann	-1922
▁These	-1923
▁Kom	-1924
▁getting	-1925
▁quite	-1926
▁social	-1927
▁Chr	-1928
ograph	-1929
▁Mein	-1930
duc	-1931
ennt	-1932
onder	-1933
▁comes	-1934
▁sense	-1935
▁energy	-1936
esell	-1937
▁global	-1938
▁says	-1939
▁interesting	-1940
orgen	-1941
cer	-1942
▁Pol	-1943
▁unseren	-1944
▁vier	-1945
▁Wor	-1946
esten	-1947
▁stop	-1948
▁govern	-1949
iere	-1950
▁prof	-1951
▁bre	-1952
▁Famil	-1953
aupt	-1954
usst	-1955
ustr	-1956
▁Technologie	-1957
▁bedeutet	-1958
ole	-1959
▁Denn	-1960
ließ	-1961
▁half	-1962
äus	-1963
▁El	-1964
▁Vers	-1965
▁bewe	-1966
nah	-1967
ments	-1968
▁Kre	-1969
ron	-1970
ulation	-1971
▁pop	-1972
▁typ	-1973
▁sign	-1974
▁probably	-1975
▁erw	-1976
▁contro	-1977
▁Information	-1978
cke	-1979
fte	-1980
ret	-1981
iet	-1982
▁Stud	-1983
▁beste	-1984
▁happened	-1985
▁times	-1986
cle	-1987
▁conne	-1988
ertain	-1989
▁Dollar	-1990
",	-1991
ican	-1992
▁making	-1993
▁welche	-1994
äft	-1995
▁ihm	-1996
ices	-1997
▁cr	-1998
hol	-1999
▁building	-2000
▁grou	-2001
▁ser	-2002
▁bringen	-2003
halt	-2004
▁Möglichkeit	-2005
▁heiß	-2006
▁Energie	-2007
▁talking	-2008
aps	-2009
▁seit	-2010
▁Eur	-2011
▁Sache	-2012
▁month	-2013
▁body	-2014
▁brauchen	-2015
inen	-2016
▁stuff	-2017
▁cur	-2018
▁möglich	-2019
ried	-2020
chite	-2021
▁Here	-2022
▁lives	-2023
▁dachte	-2024
hand	-2025
very	-2026
▁room	-2027
▁beaut	-2028
▁dist	-2029
▁Stra	-2030
▁without	-2031
eder	-2032
▁kleine	-2033
▁gesehen	-2034
achsen	-2035
▁ber	-2036
fort	-2037
▁Gro	-2038
▁Okay	-2039
iges	-2040
▁elect	-2041
▁eigentlich	-2042
▁Sh	-2043
▁far	-2044
▁makes	-2045
gle	-2046
rad	-2047
▁ungl	-2048
▁Proble	-2049
hle	-2050
ever	-2051
▁Män	-2052
esearch	-2053
ng	-2054
▁pie	-2055
▁18	-2056
▁seem	-2057
▁zeigt	-2058
▁großen	-2059
▁Ob	-2060
ismus	-2061
▁Pat	-2062
viron	-2063
etzen	-2064
ately	-2065
iment	-2066
▁countries	-2067
opf	-2068
▁voll	-2069
▁Zukunft	-2070
▁business	-2071
mp	-2072
▁keep	-2073
esent	-2074
▁„	-2075
aun	-2076
ying	-2077
▁Weise	-2078
▁else	-2079
undert	-2080
▁12	-2081
▁pra	-2082
arten	-2083
isk	-2084
▁pos	-2085
ument	-2086
▁fol	-2087
▁told	-2088
▁job	-2089
▁bad	-2090
▁pret	-2091
▁jeden	-2092
ether	-2093
▁side	-2094
▁Spiel	-2095
aden	-2096
▁Stadt	-2097
▁pretty	-2098
▁gar	-2099
▁Seite	-2100
▁coming	-2101
▁wonder	-2102
itive	-2103
▁Bü	-2104
▁wenig	-2105
▁reason	-2106
▁week	-2107
▁dollars	-2108
▁science	-2109
▁Computer	-2110
▁Gew	-2111
▁ret	-2112
▁simple	-2113
▁top	-2114
▁anything	-2115
▁Den	-2116
▁opp	-2117
▁across	-2118
▁schle	-2119
▁sound	-2120
▁40	-2121
▁allow	-2122
zial	-2123
▁Ged	-2124
▁Let	-2125
▁soc	-2126
▁ganzen	-2127
schaften	-2128
fer	-2129
▁environ	-2130
▁Africa	-2131
▁Frau	-2132
quen	-2133
▁int	-2134
uring	-2135
ckt	-2136
emat	-2137
▁men	-2138
▁Ele	-2139
eth	-2140
rib	-2141
▁No	-2142
▁außer	-2143
nf	-2144
▁phot	-2145
ker	-2146
▁On	-2147
ches	-2148
rom	-2149
ende	-2150
▁keinen	-2151
ernt	-2152
▁living	-2153
mun	-2154
NA	-2155
▁Engl	-2156
▁Entwick	-2157
irl	-2158
ality	-2159
ulture	-2160
▁educ	-2161
leben	-2162
otion	-2163
▁hoch	-2164
▁Körper	-2165
vie	-2166
ince	-2167
▁eas	-2168
ator	-2169
▁cap	-2170
undheit	-2171
Ich	-2172
erne	-2173
▁Rob	-2174
gal	-2175
▁val	-2176
▁gest	-2177
rieben	-2178
▁ey	-2179
ders	-2180
▁hope	-2181
▁seen	-2182
▁ways	-2183
▁Grupp	-2184
▁je	-2185
▁Menge	-2186
▁experience	-2187
ots	-2188
▁OK	-2189
utes	-2190
▁Woch	-2191
▁rest	-2192
▁ä	-2193
ged	-2194
▁air	-2195
▁Buch	-2196
▁gesagt	-2197
▁scient	-2198
ape	-2199
▁versuchen	-2200
haf	-2201
▁rob	-2202
ision	-2203
sicht	-2204
▁Warum	-2205
▁Natur	-2206
▁absol	-2207
most	-2208
▁later	-2209
▁später	-2210
▁Ort	-2211
▁hätte	-2212
ash	-2213
erence	-2214
▁glauben	-2215
▁saw	-2216
▁Fall	-2217
▁program	-2218
▁fig	-2219
stellung	-2220
▁research	-2221
where	-2222
▁unglaub	-2223
▁col	-2224
athemat	-2225
ily	-2226
work	-2227
▁lernen	-2228
▁beim	-2229
scheid	-2230
▁asked	-2231
▁vielen	-2232
▁goes	-2233
▁hour	-2234
▁indem	-2235
▁System	-2236
mittel	-2237
▁niem	-2238
iverse	-2239
▁seiner	-2240
▁happens	-2241
stoff	-2242
iker	-2243
▁Augen	-2244
▁offen	-2245
ähigkeit	-2246
▁particular	-2247
▁Do	-2248
apt	-2249
▁Haus	-2250
▁char	-2251
öl	-2252
iety	-2253
▁move	-2254
▁computer	-2255
▁Antw	-2256
schw	-2257
▁pers	-2258
achten	-2259
ote	-2260
▁fest	-2261
▁case	-2262
▁eigenen	-2263
▁Groß	-2264
▁having	-2265
▁effect	-2266
einander	-2267
▁answer	-2268
▁Ber	-2269
▁fal	-2270
▁oft	-2271
▁fünf	-2272
▁Licht	-2273
ization	-2274
akes	-2275
ament	-2276
onnen	-2277
ipp	-2278
▁vir	-2279
▁planet	-2280
▁individ	-2281
▁problems	-2282
folg	-2283
ants	-2284
▁family	-2285
▁Vielen	-2286
▁stellen	-2287
▁öff	-2288
racht	-2289
itz	-2290
▁nä	-2291
▁Spra	-2292
▁picture	-2293
tellt	-2294
ume	-2295
ared	-2296
▁Dar	-2297
illiar	-2298
▁Danke	-2299
▁thous	-2300
▁complete	-2301
▁funktioniert	-2302
▁schaffen	-2303
▁music	-2304
uck	-2305
arte	-2306
▁stre	-2307
▁konnten	-2308
▁Lie	-2309
ritt	-2310
▁Why	-2311
▁city	-2312
▁gehör	-2313
ilder	-2314
▁days	-2315
▁langu	-2316
nung	-2317
oman	-2318
▁bro	-2319
▁heißt	-2320
hrer	-2321
▁six	-2322
▁Earth	-2323
▁unt	-2324
unter	-2325
▁besond	-2326
▁25	-2327
ior	-2328
▁mil	-2329
▁land	-2330
zeich	-2331
cl	-2332
reichen	-2333
▁environment	-2334
rü	-2335
▁jedes	-2336
iol	-2337
stand	-2338
▁Sel	-2339
▁equ	-2340
ändert	-2341
▁single	-2342
▁loc	-2343
▁level	-2344
esellschaft	-2345
▁Zwe	-2346
▁komple	-2347
asse	-2348
▁ev	-2349
▁Erde	-2350
▁Probleme	-2351
unst	-2352
▁Moment	-2353
▁inside	-2354
▁irgendw	-2355
▁nutzen	-2356
tem	-2357
▁began	-2358
▁Produ	-2359
▁Organ	-2360
▁remember	-2361
ünst	-2362
▁ble	-2363
▁helfen	-2364
▁Gesundheit	-2365
▁gute	-2366
▁Jetzt	-2367
▁young	-2368
erein	-2369
let	-2370
▁yet	-2371
▁bew	-2372
▁dig	-2373
▁Milliar	-2374
iti	-2375
▁public	-2376
ktiv	-2377
unk	-2378
▁extre	-2379
▁invest	-2380
ready	-2381
▁Wahr	-2382
fahren	-2383
▁while	-2384
isches	-2385
zuf	-2386
▁neuen	-2387
▁prote	-2388
▁watch	-2389
▁biolog	-2390
▁possible	-2391
▁Mutter	-2392
ury	-2393
▁amaz	-2394
bo	-2395
zahl	-2396
▁pain	-2397
ruktur	-2398
▁almost	-2399
ided	-2400
▁normal	-2401
▁USA	-2402
uche	-2403
▁once	-2404
▁che	-2405
▁hear	-2406
▁ideas	-2407
▁basically	-2408
abe	-2409
ield	-2410
▁disco	-2411
▁Kont	-2412
▁fund	-2413
▁certain	-2414
▁both	-2415
dition	-2416
umen	-2417
heiten	-2418
▁bed	-2419
▁aller	-2420
▁suc	-2421
▁dise	-2422
▁saying	-2423
▁net	-2424
▁sure	-2425
▁—	-2426
ahlen	-2427
▁Kunst	-2428
▁Form	-2429
gefähr	-2430
▁self	-2431
▁wrong	-2432
▁verk	-2433
▁betra	-2434
chs	-2435
▁wahrscheinlich	-2436
▁whether	-2437
idd	-2438
rum	-2439
oice	-2440
▁contin	-2441
▁allen	-2442
▁treat	-2443
▁Bo	-2444
▁guy	-2445
so	-2446
auer	-2447
▁sah	-2448
▁DNA	-2449
denken	-2450
▁billion	-2451
▁insp	-2452
▁looks	-2453
▁nothing	-2454
imate	-2455
osten	-2456
▁anders	-2457
ush	-2458
▁Not	-2459
▁matter	-2460
▁Wo	-2461
ption	-2462
▁history	-2463
▁tot	-2464
glichen	-2465
▁incred	-2466
welt	-2467
▁already	-2468
▁unserem	-2469
▁frü	-2470
ages	-2471
iful	-2472
uation	-2473
lichkeit	-2474
ogn	-2475
ived	-2476
▁exist	-2477
▁schön	-2478
▁community	-2479
▁control	-2480
▁someone	-2481
ases	-2482
▁Tod	-2483
▁often	-2484
▁product	-2485
▁Uns	-2486
aneten	-2487
▁exact	-2488
▁heart	-2489
öt	-2490
▁Bed	-2491
chmal	-2492
▁Schul	-2493
inter	-2494
▁within	-2495
inz	-2496
icro	-2497
▁genug	-2498
▁erzählen	-2499
▁nächsten	-2500
aur	-2501
▁lange	-2502
▁looked	-2503
gem	-2504
side	-2505
▁line	-2506
stead	-2507
▁Gegen	-2508
▁erkl	-2509
ransp	-2510
▁true	-2511
▁herum	-2512
▁weg	-2513
▁frag	-2514
▁kennen	-2515
▁amazing	-2516
▁dev	-2517
▁challen	-2518
ären	-2519
gleich	-2520
▁seinen	-2521
osed	-2522
▁universe	-2523
▁cost	-2524
▁mass	-2525
oral	-2526
▁extra	-2527
ösen	-2528
▁cells	-2529
▁To	-2530
▁erf	-2531
▁iss	-2532
▁begann	-2533
que	-2534
▁kill	-2535
liches	-2536
aby	-2537
▁ur	-2538
ultur	-2539
▁works	-2540
▁gemein	-2541
▁Fot	-2542
▁term	-2543
▁words	-2544
▁Forsch	-2545
▁test	-2546
▁erinn	-2547
▁bauen	-2548
▁myself	-2549
▁CA	-2550
▁di	-2551
ivity	-2552
▁cond	-2553
▁Ideen	-2554
▁Musik	-2555
▁mar	-2556
forder	-2557
▁rep	-2558
▁heard	-2559
▁recht	-2560
ones	-2561
zieh	-2562
▁ref	-2563
▁ill	-2564
▁girl	-2565
▁kne	-2566
gangen	-2567
▁Ja	-2568
▁psych	-2569
▁Selbst	-2570
▁Planeten	-2571
innen	-2572
▁class	-2573
ollow	-2574
▁built	-2575
▁richtig	-2576
▁wus	-2577
▁jede	-2578
▁order	-2579
▁imagine	-2580
less	-2581
ination	-2582
▁result	-2583
ton	-2584
chan	-2585
kennen	-2586
aren	-2587
▁Bere	-2588
▁figure	-2589
▁beautiful	-2590
▁ü	-2591
▁Projekt	-2592
äre	-2593
▁cancer	-2594
▁Ma	-2595
fect	-2596
▁Sta	-2597
▁United	-2598
▁aff	-2599
uchte	-2600
ums	-2601
ians	-2602
iddle	-2603
▁bevor	-2604
▁train	-2605
▁ungefähr	-2606
▁Nicht	-2607
fä	-2608
▁rad	-2609
▁sex	-2610
▁wicht	-2611
nisse	-2612
vious	-2613
▁friends	-2614
▁Geschichten	-2615
▁night	-2616
▁age	-2617
▁couple	-2618
Wh	-2619
mut	-2620
aper	-2621
▁Schule	-2622
▁hund	-2623
▁behav	-2624
▁liegt	-2625
▁language	-2626
▁Fähigkeit	-2627
The	-2628
▁exc	-2629
▁eing	-2630
▁nah	-2631
▁full	-2632
▁verändern	-2633
▁Dem	-2634
▁stories	-2635
hm	-2636
ired	-2637
iting	-2638
▁ihrem	-2639
▁ta	-2640
ße	-2641
▁hö	-2642
▁video	-2643
ücken	-2644
▁months	-2645
▁mother	-2646
▁erl	-2647
▁face	-2648
▁entire	-2649
mö	-2650
ftw	-2651
▁Du	-2652
▁verd	-2653
eah	-2654
voll	-2655
▁Erfahr	-2656
▁bisschen	-2657
▁Informationen	-2658
ivil	-2659
▁kurz	-2660
▁Für	-2661
▁ant	-2662
anken	-2663
fra	-2664
äche	-2665
▁pay	-2666
▁sei	-2667
▁government	-2668
▁link	-2669
izin	-2670
nitt	-2671
ission	-2672
ädchen	-2673
▁Leuten	-2674
▁material	-2675
outh	-2676
▁Exper	-2677
▁überall	-2678
▁group	-2679
antw	-2680
stit	-2681
▁must	-2682
▁front	-2683
▁incre	-2684
cc	-2685
▁sw	-2686
utzt	-2687
▁neur	-2688
llig	-2689
▁ident	-2690
▁Wirtschaft	-2691
une	-2692
▁Ang	-2693
▁Krie	-2694
▁hoff	-2695
▁Arten	-2696
▁innov	-2697
▁follow	-2698
▁species	-2699
▁Unternehmen	-2700
▁Pe	-2701
ieht	-2702
▁Gra	-2703
heim	-2704
▁Par	-2705
▁Krank	-2706
▁Punkt	-2707
▁defin	-2708
▁Fragen	-2709
▁stehen	-2710
▁60	-2711
▁isn	-2712
ienten	-2713
▁piece	-2714
▁schwer	-2715
▁seinem	-2716
▁alt	-2717
ering	-2718
▁inner	-2719
▁los	-2720
▁education	-2721
▁nature	-2722
ilfe	-2723
▁oce	-2724
immen	-2725
▁model	-2726
▁market	-2727
▁until	-2728
▁hinter	-2729
satz	-2730
▁places	-2731
rug	-2732
zess	-2733
▁Bet	-2734
▁dich	-2735
▁Antwort	-2736
▁Männer	-2737
wend	-2738
anzen	-2739
▁sagten	-2740
▁gehört	-2741
kten	-2742
imens	-2743
▁Kopf	-2744
▁darum	-2745
omet	-2746
raum	-2747
▁mess	-2748
▁terr	-2749
▁Can	-2750
▁schwier	-2751
▁Film	-2752
ielt	-2753
▁wasn	-2754
▁Milliarden	-2755
▁klar	-2756
▁everybody	-2757
ateg	-2758
▁chem	-2759
▁quick	-2760
▁erh	-2761
asst	-2762
gende	-2763
▁Di	-2764
▁199	-2765
inner	-2766
▁ment	-2767
▁tool	-2768
ußen	-2769
▁dest	-2770
omes	-2771
plic	-2772
▁Gebä	-2773
▁Glück	-2774
lt	-2775
reif	-2776
▁completely	-2777
ctor	-2778
rieb	-2779
▁det	-2780
▁writ	-2781
▁nennen	-2782
▁anf	-2783
▁eben	-2784
▁study	-2785
▁Goo	-2786
▁musste	-2787
▁object	-2788
▁Mädchen	-2789
▁decided	-2790
ames	-2791
▁Vie	-2792
ested	-2793
▁large	-2794
ides	-2795
ienen	-2796
▁Vort	-2797
▁reden	-2798
▁Lös	-2799
▁taking	-2800
▁animals	-2801
▁entwickelt	-2802
▁prov	-2803
▁Jahrh	-2804
beite	-2805
▁Meine	-2806
▁großart	-2807
▁Qu	-2808
▁intern	-2809
ortun	-2810
▁spend	-2811
▁became	-2812
alten	-2813
▁engine	-2814
ging	-2815
▁Every	-2816
▁students	-2817
▁exactly	-2818
▁Bes	-2819
▁80	-2820
istan	-2821
▁India	-2822
▁anderes	-2823
▁bereits	-2824
osph	-2825
▁adv	-2826
▁Afrika	-2827
▁Dieses	-2828
▁schein	-2829
ibly	-2830
▁share	-2831
ene	-2832
face	-2833
▁law	-2834
▁view	-2835
▁States	-2836
▁itself	-2837
wohl	-2838
▁discover	-2839
inal	-2840
onne	-2841
acter	-2842
▁repr	-2843
ively	-2844
▁wunder	-2845
▁sow	-2846
▁Mode	-2847
▁Zusammen	-2848
bra	-2849
▁Ha	-2850
▁spielen	-2851
erk	-2852
bare	-2853
▁past	-2854
▁word	-2855
▁entde	-2856
▁though	-2857
▁son	-2858
ftware	-2859
bed	-2860
werk	-2861
▁Bei	-2862
▁Netz	-2863
zept	-2864
▁euch	-2865
▁Minuten	-2866
▁complex	-2867
▁learned	-2868
▁Entscheid	-2869
▁Gesellschaft	-2870
▁Gener	-2871
▁success	-2872
▁happening	-2873
ütz	-2874
▁kinds	-2875
▁erkennen	-2876
▁Verhalten	-2877
iber	-2878
▁Spe	-2879
▁priv	-2880
ability	-2881
▁ourselves	-2882
par	-2883
▁America	-2884
▁tro	-2885
igten	-2886
ource	-2887
▁cool	-2888
▁society	-2889
▁mem	-2890
igung	-2891
▁knew	-2892
▁sens	-2893
▁besonders	-2894
▁minutes	-2895
▁woman	-2896
▁halten	-2897
▁deal	-2898
▁since	-2899
▁erreichen	-2900
▁questions	-2901
▁Gott	-2902
indung	-2903
inning	-2904
▁fragen	-2905
▁struct	-2906
▁game	-2907
▁steht	-2908
▁techn	-2909
ral	-2910
oter	-2911
ature	-2912
▁conf	-2913
reis	-2914
▁Kön	-2915
▁against	-2916
▁company	-2917
▁themselves	-2918
ising	-2919
▁house	-2920
▁Familie	-2921
med	-2922
▁somebody	-2923
▁relations	-2924
▁Sc	-2925
icken	-2926
äuf	-2927
▁av	-2928
▁oben	-2929
▁namens	-2930
fang	-2931
ocus	-2932
immer	-2933
▁Indien	-2934
▁benutzen	-2935
▁gets	-2936
ager	-2937
▁dir	-2938
▁won	-2939
▁John	-2940
▁wind	-2941
▁free	-2942
richten	-2943
sh	-2944
▁Ur	-2945
uden	-2946
▁God	-2947
▁sym	-2948
▁stat	-2949
▁verschiedene	-2950
ichen	-2951
ahn	-2952
gung	-2953
haps	-2954
▁del	-2955
▁Macht	-2956
▁along	-2957
▁Bilder	-2958
endet	-2959
▁colle	-2960
▁turns	-2961
▁Google	-2962
▁meet	-2963
▁hätten	-2964
▁rather	-2965
bild	-2966
unge	-2967
▁gerne	-2968
▁hören	-2969
iste	-2970
▁ones	-2971
uchten	-2972
grund	-2973
ommt	-2974
▁Fol	-2975
press	-2976
▁Flug	-2977
▁aw	-2978
▁created	-2979
▁tradition	-2980
▁fly	-2981
▁red	-2982
▁Them	-2983
▁huge	-2984
▁darin	-2985
▁na	-2986
▁Ergeb	-2987
cing	-2988
stra	-2989
▁cir	-2990
▁Oder	-2991
reit	-2992
änger	-2993
▁hours	-2994
▁opportun	-2995
zug	-2996
▁ho	-2997
roll	-2998
▁var	-2999
▁lead	-3000
▁machte	-3001
▁Ke	-3002
▁cra	-3003
icult	-3004
▁name	-3005
▁aud	-3006
met	-3007
ächt	-3008
▁mov	-3009
▁Auto	-3010
▁Herz	-3011
ef	-3012
andel	-3013
▁Wort	-3014
liegen	-3015
▁statt	-3016
▁extrem	-3017
iken	-3018
▁att	-3019
▁opt	-3020
▁pred	-3021
▁risk	-3022
▁focus	-3023
▁Kor	-3024
▁arbeite	-3025
▁Fü	-3026
▁Bro	-3027
▁ähn	-3028
▁bott	-3029
▁deep	-3030
▁oper	-3031
itting	-3032
▁Beweg	-3033
ished	-3034
▁Gruppe	-3035
ples	-3036
wards	-3037
▁Doch	-3038
▁shows	-3039
▁Ro	-3040
gramm	-3041
50	-3042
▁Char	-3043
▁Then	-3044
ams	-3045
▁arg	-3046
▁mot	-3047
lo	-3048
▁Tr	-3049
erer	-3050
weit	-3051
annte	-3052
▁least	-3053
▁braucht	-3054
▁disease	-3055
bes	-3056
ekte	-3057
▁add	-3058
haupt	-3059
▁meas	-3060
öhn	-3061
ress	-3062
▁jedem	-3063
▁wohl	-3064
▁Em	-3065
▁welt	-3066
▁others	-3067
ump	-3068
▁Sü	-3069
▁Durch	-3070
ließlich	-3071
▁Eltern	-3072
▁Sprache	-3073
▁news	-3074
tellen	-3075
▁Gefühl	-3076
▁Angst	-3077
▁sometimes	-3078
▁eins	-3079
▁lea	-3080
istic	-3081
ützen	-3082
▁liter	-3083
▁couldn	-3084
▁American	-3085
▁ries	-3086
▁difficult	-3087
▁Kn	-3088
part	-3089
orden	-3090
▁guys	-3091
▁worked	-3092
sent	-3093
▁Far	-3094
▁anal	-3095
▁Ad	-3096
▁Cl	-3097
▁early	-3098
▁sechs	-3099
▁state	-3100
▁Kultur	-3101
▁Patienten	-3102
▁Some	-3103
▁Gemein	-3104
▁thousands	-3105
▁Vielleicht	-3106
sk	-3107
▁11	-3108
▁lau	-3109
▁non	-3110
▁film	-3111
▁Richt	-3112
▁happy	-3113
ey	-3114
view	-3115
▁entf	-3116
▁invol	-3117
osp	-3118
esse	-3119
fall	-3120
ients	-3121
▁glück	-3122
▁speak	-3123
illions	-3124
▁behind	-3125
▁listen	-3126
onen	-3127
▁Lin	-3128
▁neu	-3129
▁Jahrhundert	-3130
ined	-3131
▁Dav	-3132
▁Weil	-3133
▁gesam	-3134
▁micro	-3135
gestellt	-3136
hler	-3137
ässt	-3138
▁Fir	-3139
führt	-3140
▁systems	-3141
ai	-3142
▁gave	-3143
▁redu	-3144
icherheit	-3145
imp	-3146
▁201	-3147
ither	-3148
▁Freund	-3149
▁everyone	-3150
aster	-3151
inger	-3152
▁führen	-3153
▁explain	-3154
▁instead	-3155
pend	-3156
▁entwickeln	-3157
ison	-3158
▁ange	-3159
▁poor	-3160
tend	-3161
▁appro	-3162
▁bewegen	-3163
ney	-3164
punkt	-3165
zeugen	-3166
ask	-3167
▁Ko	-3168
ätz	-3169
indet	-3170
▁behavior	-3171
cul	-3172
▁lik	-3173
anten	-3174
▁natural	-3175
▁vorstellen	-3176
▁sug	-3177
▁third	-3178
▁network	-3179
▁erhalten	-3180
▁Städ	-3181
ling	-3182
ning	-3183
▁amount	-3184
▁einigen	-3185
▁arm	-3186
▁field	-3187
▁richt	-3188
▁Veränder	-3189
▁impro	-3190
▁intell	-3191
▁lots	-3192
▁Stunden	-3193
▁learning	-3194
▁Vater	-3195
▁relationship	-3196
ante	-3197
▁einge	-3198
▁relig	-3199
▁online	-3200
▁collect	-3201
▁erk	-3202
akter	-3203
▁Luft	-3204
schnitt	-3205
▁beiden	-3206
▁manchmal	-3207
▁verschiedenen	-3208
tens	-3209
amera	-3210
utions	-3211
▁Car	-3212
▁mult	-3213
antast	-3214
▁recent	-3215
▁wa	-3216
ikro	-3217
▁Har	-3218
itions	-3219
▁death	-3220
uz	-3221
▁16	-3222
▁HI	-3223
▁Oh	-3224
igte	-3225
▁Chris	-3226
äten	-3227
alität	-3228
▁interact	-3229
▁irgendwie	-3230
iben	-3231
▁Techn	-3232
▁disc	-3233
▁%	-3234
ölker	-3235
▁Krebs	-3236
hnt	-3237
hlte	-3238
uren	-3239
ublik	-3240
▁genet	-3241
▁surpr	-3242
▁menschlichen	-3243
St	-3244
rew	-3245
▁oil	-3246
of	-3247
▁bemer	-3248
▁ändern	-3249
▁connect	-3250
apan	-3251
ionen	-3252
▁short	-3253
▁Roboter	-3254
lex	-3255
▁machine	-3256
▁Fran	-3257
▁takes	-3258
▁stell	-3259
▁super	-3260
▁Bezieh	-3261
▁outside	-3262
▁black	-3263
▁taken	-3264
▁moving	-3265
▁difference	-3266
sw	-3267
▁inte	-3268
▁seven	-3269
▁bestimm	-3270
okrat	-3271
▁Video	-3272
▁wollten	-3273
▁personal	-3274
!"	-3275
ence	-3276
▁HIV	-3277
▁auss	-3278
▁changed	-3279
▁cut	-3280
▁incl	-3281
▁pick	-3282
▁Masch	-3283
▁close	-3284
ony	-3285
haus	-3286
ully	-3287
▁Sinn	-3288
▁common	-3289
▁einzel	-3290
▁record	-3291
▁powerful	-3292
uelle	-3293
▁vorher	-3294
oph	-3295
häng	-3296
▁leg	-3297
▁jour	-3298
▁14	-3299
▁einzige	-3300
▁Regierung	-3301
pect	-3302
▁nämlich	-3303
rif	-3304
ased	-3305
▁green	-3306
▁besten	-3307
tt	-3308
min	-3309
▁pattern	-3310
▁Hause	-3311
tention	-3312
▁Kindern	-3313
ana	-3314
orth	-3315
▁Europe	-3316
▁verwenden	-3317
ards	-3318
▁Werk	-3319
▁archite	-3320
▁century	-3321
▁Material	-3322
▁verändert	-3323
▁unterschied	-3324
▁Pa	-3325
alax	-3326
gang	-3327
ände	-3328
ester	-3329
▁area	-3330
▁Heraus	-3331
▁emotion	-3332
bere	-3333
aktion	-3334
▁ocean	-3335
▁Sachen	-3336
▁transp	-3337
▁Fahr	-3338
opp	-3339
▁Hö	-3340
auben	-3341
▁eher	-3342
▁experiment	-3343
▁Mo	-3344
zustellen	-3345
uh	-3346
▁cann	-3347
▁indust	-3348
▁middle	-3349
Oh	-3350
▁lim	-3351
▁fand	-3352
erweise	-3353
▁culture	-3354
▁unglaublich	-3355
oms	-3356
▁comput	-3357
▁Organis	-3358
▁Aufg	-3359
▁easy	-3360
▁Sk	-3361
unch	-3362
▁cities	-3363
▁eyes	-3364
spr	-3365
▁perhaps	-3366
▁90	-3367
▁dan	-3368
ummer	-3369
▁innerhalb	-3370
▁hol	-3371
▁sage	-3372
▁given	-3373
▁Gebäude	-3374
anger	-3375
▁needs	-3376
▁yourself	-3377
jor	-3378
▁Ziel	-3379
▁leave	-3380
scheiden	-3381
▁beginnen	-3382
ehen	-3383
▁serv	-3384
▁hands	-3385
▁turned	-3386
agn	-3387
▁ern	-3388
▁event	-3389
▁Je	-3390
▁simp	-3391
ließen	-3392
▁Part	-3393
▁pract	-3394
oud	-3395
▁tem	-3396
zieren	-3397
▁team	-3398
genommen	-3399
▁World	-3400
▁eight	-3401
▁digital	-3402
▁population	-3403
▁17	-3404
ufen	-3405
▁paper	-3406
▁Dieser	-3407
▁Länder	-3408
▁perform	-3409
▁low	-3410
verage	-3411
▁getan	-3412
▁wegen	-3413
uld	-3414
▁const	-3415
▁Gleich	-3416
rab	-3417
▁fort	-3418
▁überhaupt	-3419
ails	-3420
▁Res	-3421
▁local	-3422
▁Entwicklung	-3423
year	-3424
▁Mil	-3425
▁hold	-3426
▁Su	-3427
iale	-3428
▁communic	-3429
berfl	-3430
▁terms	-3431
▁Umwelt	-3432
▁sozial	-3433
cin	-3434
hor	-3435
▁saf	-3436
▁Chin	-3437
völker	-3438
▁Stück	-3439
▁absolute	-3440
▁fish	-3441
▁beginning	-3442
urt	-3443
orie	-3444
zy	-3445
▁tut	-3446
▁inspir	-3447
▁wonderful	-3448
inder	-3449
▁beob	-3450
▁moral	-3451
▁parts	-3452
pression	-3453
▁Kle	-3454
▁zwar	-3455
▁Vortrag	-3456
▁Sit	-3457
▁zer	-3458
idence	-3459
system	-3460
▁stellt	-3461
▁finally	-3462
▁Herausforder	-3463
haft	-3464
▁potent	-3465
▁obvious	-3466
▁gleichen	-3467
▁mathemat	-3468
▁Universum	-3469
book	-3470
▁occ	-3471
▁fantast	-3472
yl	-3473
▁Just	-3474
▁miss	-3475
▁friend	-3476
▁seeing	-3477
▁versucht	-3478
▁evolution	-3479
aug	-3480
▁inde	-3481
▁stra	-3482
isieren	-3483
▁access	-3484
▁interessant	-3485
▁Anfang	-3486
▁Stellen	-3487
bte	-3488
lev	-3489
text	-3490
▁Ant	-3491
▁tief	-3492
▁father	-3493
mm	-3494
▁robot	-3495
aring	-3496
▁Fort	-3497
▁Lage	-3498
▁ansch	-3499
ama	-3500
pid	-3501
▁Tier	-3502
▁Publik	-3503
by	-3504
ängt	-3505
ially	-3506
▁prop	-3507
▁image	-3508
▁simply	-3509
▁reach	-3510
▁cannot	-3511
▁during	-3512
▁schauen	-3513
▁fundament	-3514
bor	-3515
▁Ben	-3516
▁ster	-3517
▁allem	-3518
▁companies	-3519
avor	-3520
baren	-3521
▁blue	-3522
▁spra	-3523
▁treffen	-3524
oun	-3525
achst	-3526
▁Klim	-3527
▁Rest	-3528
▁David	-3529
ove	-3530
▁Nat	-3531
▁architect	-3532
iot	-3533
elten	-3534
inary	-3535
orten	-3536
▁major	-3537
▁economic	-3538
▁realized	-3539
ales	-3540
alif	-3541
▁May	-3542
▁grand	-3543
wand	-3544
▁obs	-3545
▁mole	-3546
▁viol	-3547
▁expect	-3548
zub	-3549
▁ang	-3550
▁cal	-3551
chter	-3552
iziert	-3553
▁Lehrer	-3554
▁Wochen	-3555
▁erstaun	-3556
umm	-3557
wär	-3558
ills	-3559
▁bir	-3560
nahme	-3561
▁Tiere	-3562
▁Prä	-3563
▁media	-3564
▁longer	-3565
▁perfect	-3566
▁Erfahrung	-3567
bert	-3568
▁Zug	-3569
▁unters	-3570
reg	-3571
hood	-3572
▁Neur	-3573
▁thank	-3574
▁verste	-3575
▁nächste	-3576
lam	-3577
▁Zum	-3578
zin	-3579
fully	-3580
▁stay	-3581
rieden	-3582
▁Mittel	-3583
▁bereit	-3584
ilos	-3585
▁sun	-3586
ahren	-3587
▁size	-3588
▁surv	-3589
ziehen	-3590
vention	-3591
▁niemand	-3592
▁weitere	-3593
kü	-3594
ources	-3595
▁scale	-3596
▁fühlen	-3597
▁humans	-3598
fgh	-3599
enne	-3600
omat	-3601
▁Web	-3602
▁needed	-3603
schaffen	-3604
ledge	-3605
▁Essen	-3606
▁special	-3607
▁orig	-3608
▁Polit	-3609
▁Kap	-3610
▁enc	-3611
▁fore	-3612
▁Japan	-3613
▁present	-3614
▁reality	-3615
▁menschliche	-3616
hnen	-3617
▁ple	-3618
▁Prozess	-3619
▁Tages	-3620
▁People	-3621
▁parents	-3622
▁whatever	-3623
▁Sicherheit	-3624
bel	-3625
nal	-3626
▁Job	-3627
▁Pap	-3628
▁Vir	-3629
acy	-3630
ele	-3631
▁vö	-3632
▁meines	-3633
▁mussten	-3634
icks	-3635
▁fac	-3636
▁deren	-3637
▁Typ	-3638
▁bel	-3639
▁conc	-3640
▁Hilfe	-3641
▁lässt	-3642
antwort	-3643
ranken	-3644
▁Dingen	-3645
Well	-3646
isse	-3647
▁Rei	-3648
▁verst	-3649
▁198	-3650
ritte	-3651
▁ground	-3652
auso	-3653
oten	-3654
lungs	-3655
▁tried	-3656
▁Geschäft	-3657
sein	-3658
▁Kar	-3659
▁feed	-3660
▁kamen	-3661
ingt	-3662
fghan	-3663
annten	-3664
cially	-3665
▁enorm	-3666
▁growth	-3667
▁Archite	-3668
▁21	-3669
iction	-3670
▁wusste	-3671
son	-3672
ünde	-3673
▁felt	-3674
▁democ	-3675
▁Freunde	-3676
▁quickly	-3677
▁hy	-3678
ibility	-3679
▁eigene	-3680
rück	-3681
ograf	-3682
ächst	-3683
▁press	-3684
▁Denken	-3685
ötz	-3686
▁13	-3687
ised	-3688
▁key	-3689
itter	-3690
▁dark	-3691
▁Verein	-3692
▁strong	-3693
▁approach	-3694
ban	-3695
▁recogn	-3696
▁interested	-3697
▁bringt	-3698
uell	-3699
statt	-3700
▁ability	-3701
▁70	-3702
orge	-3703
▁buy	-3704
▁hab	-3705
▁falsch	-3706
▁schlecht	-3707
cious	-3708
▁Mich	-3709
▁erre	-3710
▁Grunde	-3711
▁value	-3712
▁jedoch	-3713
▁bi	-3714
▁okay	-3715
▁pres	-3716
▁spent	-3717
▁Publikum	-3718
ites	-3719
zentr	-3720
▁Haupt	-3721
▁unten	-3722
▁support	-3723
▁Möglichkeiten	-3724
ürger	-3725
▁persön	-3726
▁political	-3727
por	-3728
▁jo	-3729
ains	-3730
tete	-3731
▁Oze	-3732
izing	-3733
▁gone	-3734
▁solche	-3735
usion	-3736
▁Tage	-3737
izieren	-3738
▁Struktur	-3739
isiert	-3740
▁break	-3741
merikan	-3742
▁Gedanken	-3743
imme	-3744
▁Met	-3745
udden	-3746
▁requ	-3747
zellen	-3748
▁Markt	-3749
▁grund	-3750
▁leaders	-3751
iny	-3752
▁lost	-3753
▁animal	-3754
▁App	-3755
▁lab	-3756
ras	-3757
äss	-3758
▁verschw	-3759
hält	-3760
inde	-3761
▁send	-3762
▁essen	-3763
▁worden	-3764
▁Öl	-3765
falls	-3766
uellen	-3767
ücke	-3768
▁Mars	-3769
▁lösen	-3770
▁fu	-3771
▁Gren	-3772
▁Meth	-3773
▁circ	-3774
▁feet	-3775
▁kont	-3776
▁führt	-3777
▁völlig	-3778
▁virt	-3779
▁schreiben	-3780
▁Unterschied	-3781
▁Sek	-3782
▁dau	-3783
nahmen	-3784
▁Boden	-3785
▁stark	-3786
▁wären	-3787
▁opportunity	-3788
ball	-3789
elte	-3790
ouch	-3791
gress	-3792
rogen	-3793
▁Elekt	-3794
▁Nacht	-3795
▁known	-3796
▁direkt	-3797
▁letzte	-3798
▁economy	-3799
▁berü	-3800
▁Bar	-3801
▁ged	-3802
▁phone	-3803
▁weeks	-3804
▁damals	-3805
▁dessen	-3806
res	-3807
▁Tre	-3808
ysteme	-3809
mus	-3810
uth	-3811
spro	-3812
▁Bew	-3813
ently	-3814
▁Park	-3815
▁Thema	-3816
▁Lassen	-3817
▁modern	-3818
▁obwohl	-3819
bau	-3820
▁Dr	-3821
▁foot	-3822
orning	-3823
▁verbess	-3824
▁gemeinsam	-3825
com	-3826
ops	-3827
abil	-3828
wirk	-3829
hrte	-3830
omin	-3831
▁fear	-3832
▁beein	-3833
▁hervor	-3834
▁Bra	-3835
▁sitting	-3836
What	-3837
samkeit	-3838
▁mechan	-3839
ows	-3840
ämp	-3841
▁Kü	-3842
fluss	-3843
ustain	-3844
▁Mikro	-3845
▁bleiben	-3846
ades	-3847
aught	-3848
▁fight	-3849
▁either	-3850
▁suchen	-3851
You	-3852
bon	-3853
irm	-3854
▁Stand	-3855
imension	-3856
▁Staaten	-3857
▁draw	-3858
▁Instit	-3859
▁anderer	-3860
▁gleiche	-3861
▁neg	-3862
▁instit	-3863
▁measure	-3864
cen	-3865
cks	-3866
▁Per	-3867
▁Nein	-3868
▁areas	-3869
flanzen	-3870
▁Afghan	-3871
bol	-3872
hrung	-3873
hören	-3874
ierend	-3875
ötzlich	-3876
▁Lösung	-3877
▁sollen	-3878
▁respons	-3879
▁surface	-3880
▁attention	-3881
▁incredible	-3882
▁Plan	-3883
▁write	-3884
▁fragte	-3885
go	-3886
▁nu	-3887
ests	-3888
rate	-3889
▁ermö	-3890
▁Innov	-3891
▁National	-3892
▁Kr	-3893
▁Ist	-3894
öße	-3895
ators	-3896
▁caus	-3897
▁Woche	-3898
▁Bereich	-3899
▁Gesicht	-3900
▁besteht	-3901
▁Lond	-3902
▁Viele	-3903
▁ed	-3904
▁teilen	-3905
▁consider	-3906
▁challenge	-3907
▁ve	-3908
▁Dam	-3909
zogen	-3910
▁West	-3911
ha	-3912
lef	-3913
▁Mot	-3914
▁eat	-3915
ilden	-3916
▁Nahr	-3917
▁Right	-3918
▁Schwe	-3919
▁Monate	-3920
▁structure	-3921
▁individual	-3922
oon	-3923
▁Tra	-3924
▁dad	-3925
ichter	-3926
▁based	-3927
udenten	-3928
▁bottom	-3929
▁patients	-3930
▁betrachten	-3931
rote	-3932
▁hor	-3933
▁prim	-3934
▁blood	-3935
ausende	-3936
▁numbers	-3937
▁schwierig	-3938
▁Dan	-3939
▁Sym	-3940
jekte	-3941
▁main	-3942
▁direct	-3943
▁photograph	-3944
Was	-3945
rän	-3946
▁komplex	-3947
We	-3948
▁Hoff	-3949
▁step	-3950
▁changes	-3951
▁funktionieren	-3952
ex	-3953
ilar	-3954
▁squ	-3955
▁slow	-3956
▁Ländern	-3957
erstör	-3958
▁Namen	-3959
ünstler	-3960
▁essent	-3961
▁unseres	-3962
▁bar	-3963
▁Ster	-3964
gebung	-3965
▁Autos	-3966
ology	-3967
▁Liebe	-3968
▁climate	-3969
▁genauso	-3970
▁univers	-3971
▁transform	-3972
eum	-3973
inos	-3974
▁Bede	-3975
▁clos	-3976
▁zuvor	-3977
▁morning	-3978
äm	-3979
gefühl	-3980
▁wouldn	-3981
arbeitet	-3982
lin	-3983
oid	-3984
merk	-3985
▁Bau	-3986
▁box	-3987
▁Medik	-3988
▁benöt	-3989
elbe	-3990
▁comb	-3991
▁realize	-3992
▁gefunden	-3993
▁physical	-3994
ikal	-3995
reds	-3996
▁Kat	-3997
zeuge	-3998
▁crit	-3999
▁London	-4000
▁consum	-4001
▁größten	-4002
chie	-4003
lang	-4004
▁emp	-4005
▁Fern	-4006
▁gives	-4007
▁Zellen	-4008
▁meaning	-4009
▁Familien	-4010
▁international	-4011
druck	-4012
ustrie	-4013
osition	-4014
ox	-4015
▁Tats	-4016
▁fall	-4017
forsch	-4018
▁trotz	-4019
▁average	-4020
▁growing	-4021
sc	-4022
▁Mc	-4023
▁Red	-4024
▁log	-4025
ieten	-4026
ollen	-4027
zeigt	-4028
▁farm	-4029
▁pull	-4030
assion	-4031
▁brought	-4032
ores	-4033
finden	-4034
▁Ihren	-4035
▁impact	-4036
oes	-4037
ival	-4038
frast	-4039
gegen	-4040
▁teil	-4041
▁images	-4042
▁emer	-4043
▁sudden	-4044
▁amerikan	-4045
kre	-4046
este	-4047
itze	-4048
▁Our	-4049
utung	-4050
lossen	-4051
▁developed	-4052
vest	-4053
atten	-4054
stein	-4055
▁neues	-4056
▁schre	-4057
▁Modell	-4058
▁zweite	-4059
▁sterben	-4060
zw	-4061
▁kn	-4062
▁tw	-4063
▁born	-4064
▁English	-4065
▁knowledge	-4066
uit	-4067
▁Com	-4068
itzen	-4069
▁finan	-4070
▁medic	-4071
▁feeling	-4072
▁verbunden	-4073
bene	-4074
jähr	-4075
ynam	-4076
▁Sol	-4077
▁sieben	-4078
gn	-4079
ieg	-4080
wart	-4081
▁With	-4082
▁Kraft	-4083
ks	-4084
aft	-4085
blick	-4086
▁seems	-4087
▁theory	-4088
▁Arbeits	-4089
▁national	-4090
▁Är	-4091
▁Best	-4092
▁Wahl	-4093
gewöhn	-4094
▁books	-4095
▁scheint	-4096
▁Wissenschaftler	-4097
leep	-4098
▁vol	-4099
ouble	-4100
ziale	-4101
▁Fisch	-4102
▁Krieg	-4103
▁nimmt	-4104
▁spread	-4105
▁Frei	-4106
▁Unsere	-4107
▁kaufen	-4108
In	-4109
ätze	-4110
▁500	-4111
licht	-4112
▁Verl	-4113
reifen	-4114
unehmen	-4115
▁größte	-4116
igkeiten	-4117
berfläche	-4118
entlichen	-4119
▁understanding	-4120
ube	-4121
▁Fin	-4122
▁deg	-4123
▁ign	-4124
inzip	-4125
▁Europ	-4126
▁giving	-4127
▁beeinfl	-4128
isst	-4129
▁led	-4130
ikaner	-4131
▁civil	-4132
▁lesen	-4133
▁forward	-4134
äß	-4135
▁X	-4136
Das	-4137
bre	-4138
▁flo	-4139
▁Medien	-4140
▁langsam	-4141
▁Bewegung	-4142
▁Revolution	-4143
▁erschaffen	-4144
▁Gemeinschaft	-4145
▁technologies	-4146
ored	-4147
▁syn	-4148
▁Heute	-4149
▁bitte	-4150
▁color	-4151
▁force	-4152
▁liebe	-4153
▁running	-4154
▁welches	-4155
völkerung	-4156
▁audience	-4157
eng	-4158
chsel	-4159
bten	-4160
idge	-4161
ktor	-4162
▁Cent	-4163
▁wrote	-4164
▁scientists	-4165
▁map	-4166
mosph	-4167
organ	-4168
▁Sehen	-4169
▁tools	-4170
▁gelernt	-4171
cis	-4172
oper	-4173
weis	-4174
▁vill	-4175
aliforn	-4176
▁includ	-4177
▁starting	-4178
ersp	-4179
▁Jed	-4180
produ	-4181
▁Wert	-4182
▁prom	-4183
▁literally	-4184
ja	-4185
▁CO	-4186
agieren	-4187
▁Bürger	-4188
▁Technik	-4189
▁Labor	-4190
▁favor	-4191
▁visual	-4192
▁draußen	-4193
▁erinnern	-4194
▁millions	-4195
▁Mag	-4196
▁Brit	-4197
▁Yeah	-4198
▁clear	-4199
▁center	-4200
▁electric	-4201
▁revolution	-4202
head	-4203
▁Zahl	-4204
▁nice	-4205
estern	-4206
gliche	-4207
▁South	-4208
.,	-4209
äuft	-4210
▁Kam	-4211
lagen	-4212
▁hast	-4213
▁neigh	-4214
prochen	-4215
▁anyone	-4216
▁serious	-4217
▁creating	-4218
▁gegenüber	-4219
ips	-4220
jen	-4221
▁24	-4222
▁Gef	-4223
▁prin	-4224
zeitig	-4225
▁white	-4226
▁hundreds	-4227
▁fa	-4228
aged	-4229
▁Reihe	-4230
▁erzählt	-4231
ochen	-4232
▁197	-4233
▁dead	-4234
▁fail	-4235
▁nahm	-4236
▁Schritt	-4237
▁Programm	-4238
▁erklären	-4239
▁wissenschaft	-4240
Th	-4241
▁Tw	-4242
▁fair	-4243
▁rein	-4244
▁wachsen	-4245
▁Technologien	-4246
obody	-4247
▁Alle	-4248
▁Phys	-4249
▁cars	-4250
▁curr	-4251
▁path	-4252
▁ausge	-4253
▁miles	-4254
▁leicht	-4255
▁glücklich	-4256
▁Verbindung	-4257
ID	-4258
olz	-4259
▁City	-4260
▁Jeder	-4261
▁Recht	-4262
▁alone	-4263
▁Mathemat	-4264
▁schließlich	-4265
aly	-4266
▁Erk	-4267
▁Tem	-4268
▁erfolg	-4269
▁hinaus	-4270
▁bewusst	-4271
▁sustain	-4272
